Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=512_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Sajoksen markkinointihanke alkoi
sme: Sajosa fidnodoaibman-, márkanastin- ja buvttaovddidanfidnu álggii

source: Saamelaiskulttuurikeskus Sajoksen valmistumisen kynnyksellä Inarin kirkonkylää ja Sajosta on alettu markkinoida myös kansainvälisenä kongressi- ja tapahtumakohteena.
sme: Sámekulturkuturguovddáš Sajosa gárvvásmuvvama lahkonettiin Anára kirkosiidda ja Sajosa leat márkanastigoahtán maiddái riikkaidgaskasaš kongreassa- ja dáhpáhusbáikin.

source: Markkinointitoimenpiteet pohjautuvat elävään ja aitoon saamelaiskulttuuriin.
sme: Márkanastindoaimmaid vuođđun lea ealli sámekultuvra.

source: Lapin liitto myönsi Saamelaiskäräjille EU-aluekehitysrahastosta rahoitusta puolitoistavuotiseen markkinointihankkeeseen.
sme: Lappi lihttu mieđihii Sámediggái EU-guovlluovddidanruhtarájus ruhtadeami beannot jagi guhkkosaš márkanastinfidnui.

source: Hankkeen yhteistyökumppaneita ovat Inarin kunta, Siida, Saamelaisalueen koulutuskeskus sekä 15 alueen matkailuyrittäjää.
sme: Fidnu ovttasbargooassebealit leat Anára gielda, Siida, Sámeguovllu oahpahusguovddáš sihke 15 guovllu turismafitnodateaiggáda.

source: Hankkeen päätavoitteena on kehittää ja luoda toimintamalli saamelaiskulttuurikeskus Sajoksen liiketoiminnalle.
sme: Fidnu váldomihttomearrin lea gárgehit ja dahkat doaibmamálle sámekulturguovddáš Sajosa fidnodoaibmamii.

source: Kokousohjelmat kehitetään niin, että toiminta hyödyttää mahdollisimman laajasti koko saamelaisaluetta.
sme: Čoahkkinprográmmat gárgehuvvojit nu, ahte doaibma lea ávkin oppa sámeguvlui nu viidát go vejolaš.

source: Hankkeen tavoitteena on kehittää myös uusia saamelaisteemaisia tapahtumia, koska tapahtumilla on positiivinen vaikutus alueen elinkeinotoimintaan ja elinoloihin.
sme: Fidnu ulbmilin lea gárgehit maiddái ođđa dáhpáhusaid, main lea sámefáddá. Dát danin go dáhpáhusain lea miehtemielalaš váikkuhus guovllu ealáhusdoibmii ja eallindiliide.

source: Hankkeessa kannustetaan kulttuuri- ja luontomatkailusta kiinnostuneita henkilöitä ryhtymään yrittäjiksi ja palvelujen tuottajiksi Sajoksen tuleville asiakasryhmille.
sme: Fidnus movttiidahttet kultur- ja luondduturismmas beroštuvvan olbmuid álgit fitnodatdoallin ja bálvalusaid buvttadeaddjin Sajosa boahttevaš gussiide.

source: Markkinointitoimenpiteinä ovat mm. yritysmatkailuun liittyvät messut, aktiivinen myynti, tutustumismatkojen järjestäminen sekä sosiaalinen media.
sme: Márkanastindoaimmat leat ee. fitnodatturismii gullevaš meassut, aktiivvalaš vuovdin, oahpásmuvvanmátkkiid ordnen sihke sosiálalaš media.

source: Saamelaisaluetta viedään kansainvälisten kongressiasiakkaiden tietoisuuteen monipuolisena ja sisällöltään erilaisena kokouskohteena. ”
sme: Sámeguovllu márkanastet riikkaidgaskasaš kongreassakundáriid diđolašvuhtii máŋggabealat ja sisdoalus dáfus earálágan čoahkkinbáikin.

source: Inariin tulevat ne yritykset ja organisaatiot, jotka haluavat tilaisuudeltaan enemmän kuin massaturismikohdetta eli aitoa saamelaiskulttuuria ja ainutlaatuista luontoa toimivien palveluiden kera ”, sanoo hankkeen vetäjäksi valittu inarilainen, syntyperältään kolttasaamelainen Marja Männistö.
sme: “ Anárii bohtet dakkár fitnodagat ja organisašuvnnat, mat háliidit dilálašvuođastis eanet go čomistanturismabáikkis dahjege nuppiiguin sániiguin eakti sámekultuvrra ja áidnalunddot luonddu doaibmevaš bálvalusaiguin ”, lohká fidnu jođiheaddjin válljejuvvon anárlaš, sohkaduogážisttis nuortalaš Marja Männistö.

source: Saamelaiskulttuurikeskus Sajos valmistuu käyttöön tammikuussa 2012 Inarin kirkonkylään, luon-noltaan ainutlaatuisen Inarijärven rannalle.
sme: Sámekulturguovddáš Sajos gárvána atnui ođđajagimánus 2012 Anára kirkosiidii, luonddus dáfus áidnalunddot Anárjávrri gáddái.

source: Sajos tulee olemaan saamelaisiin perinteisiin pohjautuva kulttuuri-, hallinto-, koulutus- ja osaamiskeskittymä sekä monimuotoinen tapahtumatalo.
sme: Sajos boahtá leat kultur-, hálddahus-, skuvlen- ja oahpahusguovddáš sihke máŋggabealat dáhpáhusdállu, man vuođđun leat sámi árbevierut.

source: Saamelaiskulttuurikeskuksessa tarjotaan aidossa saamelaisessa kulttuuri- ja osaamisympäristössä korkeatasoisia kokous-, näyttely- ja koulutustiloja uudenaikaisine av-tuotantovälineineen sekä järjestää tapahtumia kulttuuria kunnioittaen yhteistyössä eri toimijoiden kanssa ja verkostoitumalla sekä kan-sallisesti että kansainvälisesti.
sme: Sámekulturguovddážis fállet eakti sápmelaš kultur- ja oahppanbirrasis alladását čoahkkin-, čájáhus- ja čoahkkinbáikkiid, main leat ođđaáigásaš av-buvttadanrusttegat sihke vejolašvuođa ordnet dáhpáhusaid kultuvrra gudnejahttimiin ovttasbargguin eará doaibmiiguin ja fierpmástuvvamiin sihke nášuvnnalaččat ja riikkaidgaskasaččat.

source: Sajoksessa on kokoontumistilaa jopa 500 henkilön tapahtumille.
sme: Sajosis lea čoahkkinsadji juobe 500 olbmo dáhpáhussii.

source: Inarin kirkonkylään rakennettava saamelaiskulttuurikeskus Sajos tulee olemaan Suomen saamelaisten hallinnon ja kulttuurin keskus.
sme: Sámekulturguovddáš Sajos, mii huksejuvvo Anára kirkosiidii, boahtá leat Suoma sápmelaččaid hálddahusa ja kultuvrra guovddáš.

source: Saamelaiskulttuurikeskuksen tarkoituksena on luoda saamelaisille paremmat edellytykset omaehtoisesti ylläpitää ja kehittää kieltään, kulttuuriaan ja elinkeinotoimintaansa sekä hoitaa ja kehittää kulttuuri-itsehallintoaan sekä tukea saamelaisten yleisten elinolojen kehitystä.
sme: Sámekulturguovddáža ulbmilin lea láhčit sámiide buoret dilálašvuođaid iežas eavttuiguin doalahit ja ovddidit iežaset giela, kultuvrra ja ealáhusdoaimma sihke dikšut ja ovddidit kulturiešráđđema sihke maiddái duvdit sámiid almmolaš eallineavttuid ovdáneami.

source: Kulttuurikeskus parantaa myös olennaisesti mahdollisuuksia levittää tietoa saamelaisista alkuperäiskansana.
sme: Lassin guovddáža ulbmilin lea buoridit vejolašvuođaid juohkit ja oažžut dieđuid sápmelaččain eamiálbmogin.

source: Saamelaiskulttuurikeskus Sajoksen rakentamiseen on myönnetty 5 miljoonaa euroa Euroopan unionin aluekehitysrahaston varoja.
sme: Sámekulturguovddáš Sajosa huksemii lea mieđihuvvon 5 miljovnna euro Eurohpá uniovnna guovlluovddidanruhtaráju ruđain.
